[



## 100103.65 => 
	# {spec: '100103.65', course: 'Концепции современного естествознания', kaf: 'ЕМиТД', teacher: 'д.ф.-м.н., проф. В. Г. Соловьев', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100103.65', course: 'Региональная экономика РФ', kaf: 'экономики', teacher: 'М. В. Васильева', zav: ''},
	# {spec: '100103.65', course: 'ИТ в сервисе', kaf: 'МиЕНД', teacher: '', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100103.65', course: 'Анимация туризма', kaf: 'сервиса', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Инновации в СКСиТ', kaf: 'сервиса', teacher: 'Е. В. Аврамова', zav: ''},
	# {spec: '100103.65', course: 'Информатика', kaf: 'ЕМиТД', teacher: 'ст. преп. И. Д. Трахов', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100103.65', course: 'Культурология', kaf: 'ГиСКД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Маркетинг в СКСиТ', kaf: 'МиЭ', teacher: 'М. В. Васильева', zav: ''},
	# {spec: '100103.65', course: 'Математика', kaf: 'ЕМиТД', teacher: 'О. В. Нестерук', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100103.65', course: 'Менеджмент в СКСиТ', kaf: 'МиЭ', teacher: 'Е. С. Иванов', zav: ''},
	# {spec: '100103.65', course: 'Методы научных исследований', kaf: 'сервиса', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Мировая культура и искусство', kaf: 'сервиса', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Музейная и выставочная работа', kaf: 'сервиса', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Основы социально-культурной деятельности', kaf: 'сервиса', teacher: 'Е. В. Павлова', zav: ''},
	# {spec: '100103.65', course: 'Отечественная история', kaf: 'ГиСКД', teacher: 'А. А. Крутских', zav: ''},
	# {spec: '100103.65', course: 'Правоведение', kaf: 'МиЭ', teacher: 'В. В. Федоткин', zav: ''},
	# {spec: '100103.65', course: 'Правовое обеспечение СКСиТ', kaf: 'сервиса', teacher: 'В. Е. Егоров', zav: ''},
	# {spec: '100103.65', course: 'Профессиональная этика и этикет', kaf: 'ГиСД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Психологический практикум', kaf: 'ГиСД', teacher: 'Н. Н. Соловьев', zav: ''},
	# {spec: '100103.65', course: 'Психология и педагогика', kaf: 'ГиСД', teacher: 'Т. А. Соловьева', zav: ''},
	# {spec: '100103.65', course: 'Реклама в СКСиТ', kaf: 'сервиса', teacher: 'Е. В. Павлова', zav: ''},
	# {spec: '100103.65', course: 'Речевая коммуникация', kaf: 'сервиса', teacher: 'Е. В. Павлова', zav: ''},
	# {spec: '100103.65', course: 'Связи с общественностью', kaf: 'ГиСД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Сервисная деятельность', kaf: 'сервиса', teacher: 'Е. В. Павлова', zav: ''},
	# {spec: '100103.65', course: 'Стандартизация и сертификация', kaf: 'МиЭ', teacher: 'В. Е. Егоров', zav: ''}, # соц-культ и тур. услуг
	# {spec: '100103.65', course: 'Техника и технология в СКСиТ', kaf: 'сервиса', teacher: 'Г. В. Лепеш', zav: ''},
	# {spec: '100103.65', course: 'Философия', kaf: 'ГиСД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100103.65', course: 'Экономика', kaf: 'ЭиМ', teacher: 'Ю. А. Гильярди', zav: ''},




## 100100.62 =>
	# {spec: '100100.62', course: 'ИТ в сервисе (оргтехника)', kaf: 'МиЕНД', teacher: 'ст. преп. Н. А. Колесникова', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100100.62', course: 'ОФСС (1 семестр)', kaf: 'сервиса', teacher: 'Н. А. Рыбакова', zav: ''},
	# {spec: '100100.62', course: 'ОФСС (2 семестр)', kaf: 'сервиса', teacher: 'Н. А. Рыбакова', zav: ''},
	# {spec: '100100.62', course: 'Организация ТО и ремонта ТС', kaf: 'сервиса', teacher: 'А. Е. Муравьев', zav: ''},
	# {spec: '100100.62', course: 'Региональная экономика РФ', kaf: 'экономики', teacher: 'М. В. Васильева', zav: ''},
	# {spec: '100100.62', course: 'Автотранспортные средства', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100100.62', course: 'Дооборудование и тюнинг ТС', kaf: 'сервиса', teacher: 'Б. Д. Ефремов', zav: ''},
	# {spec: '100100.62', course: 'Информатика (умк)', kaf: 'ЕМиТД', teacher: 'ст. преп. И. Д. Трахов', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100100.62', course: 'Информатика', kaf: 'ОиТДС', teacher: 'ст. преп. И. Д. Трахов', zav: ''},
	# {spec: '100100.62', course: 'Культурология', kaf: 'ГиСКД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100100.62', course: 'Математика (1 семестр)', kaf: 'ЕМиТД', teacher: 'О. В. Нестерук', zav: ''},
	# {spec: '100100.62', course: 'Математика (2 семестр)', kaf: 'ЕМиТД', teacher: 'О. В. Нестерук', zav: ''},
	# {spec: '100100.62', course: 'Математика (3 семестр)', kaf: 'ЕМиТД', teacher: 'О. В. Нестерук', zav: ''},
	# {spec: '100100.62', course: 'Материаловедение', kaf: 'МиЕНД', teacher: 'И. П. Никифоров', zav: ''},
	# {spec: '100100.62', course: 'Метрология, стандартизация и сертификация', kaf: 'сервиса', teacher: 'А. В. Благовещенский', zav: ''},
	# {spec: '100100.62', course: 'Отечественная история', kaf: 'ГиСКД', teacher: 'А. А. Крутских', zav: ''},
	# {spec: '100100.62', course: 'Правоведение', kaf: 'МиЭ', teacher: 'В. В. Федоткин', zav: ''},
	# {spec: '100100.62', course: 'Предпринимательская деятельность', kaf: 'МиЭ', teacher: 'Т. В. Федорова', zav: ''},
	# {spec: '100100.62', course: 'Прогнозирование и планирование в сервисе', kaf: 'МиЭ', teacher: 'Л. В. Ильина', zav: ''},
	# {spec: '100100.62', course: 'Проектирование процесса оказания услуг', kaf: 'сервиса', teacher: 'А. Е. Муравьев', zav: ''},
	# {spec: '100100.62', course: 'Профессиональная этика и этикет', kaf: 'ГиСД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100100.62', course: 'Психологический практикум', kaf: 'ГиСД', teacher: 'Н. Н. Соловьев', zav: ''},
	# {spec: '100100.62', course: 'Психология и педагогика', kaf: 'ГиСД', teacher: 'Т. А. Соловьева', zav: ''},
	# {spec: '100100.62', course: 'Сервисная деятельность', kaf: 'сервиса', teacher: 'Е. В. Павлова', zav: ''},
	# {spec: '100100.62', course: 'Системный анализ в сервисе', kaf: 'МиЕНД', teacher: 'О. В. Нестерук', zav: ''},
	# {spec: '100100.62', course: 'Технические средства предприятий сервиса', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100100.62', course: 'Технологические процессы в сервисе (1 семестр)', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100100.62', course: 'Технологические процессы в сервисе (2 семестр)', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100100.62', course: 'Философия', kaf: 'ГиСКД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100100.62', course: 'Химия', kaf: 'МиЕНД', teacher: 'С. В. Иванов', zav: ''},
	# {spec: '100100.62', course: 'Экономика', kaf: 'ЭиМ', teacher: 'Ю. А. Гильярди', zav: ''},






## '100101.65' => [

	# {spec: '100101.65', course: 'ИТ в сервисе (оргтехника)', kaf: 'МиЕНД', teacher: 'Н. А. Колесникова', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'ОФСС (1 семестр)', kaf: 'сервиса', teacher: 'Н. А. Рыбакова', zav: ''},
	# {spec: '100101.65', course: 'ОФСС (2 семестр)', kaf: 'сервиса', teacher: 'Н. А. Рыбакова', zav: ''},
	# {spec: '100101.65', course: 'Организация ТО и ремонта ТС', kaf: 'сервиса', teacher: 'А. Е. Муравьев', zav: ''},
	# {spec: '100101.65', course: 'Региональная экономика РФ', kaf: 'экономики', teacher: 'М. В. Васильева', zav: ''},
	# {spec: '100101.65', course: 'Автотранспортные средства', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100101.65', course: 'Дооборудование и тюнинг ТС', kaf: 'сервиса', teacher: 'Б. Д. Ефремов', zav: ''},
	# {spec: '100101.65', course: 'Информатика', kaf: 'ЕМиТД', teacher: 'ст. преп. И. Д. Трахов', zav: ''},
	# {spec: '100101.65', course: 'Культурология', kaf: 'ГиСКД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100101.65', course: 'Математика (1 семестр)', kaf: 'ЕМиТД', teacher: 'к.п.н. О. В. Нестерук', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Математика (2 семестр)', kaf: 'ЕМиТД', teacher: 'к.п.н. О. В. Нестерук', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Математика (3 семестр)', kaf: 'ЕМиТД', teacher: 'к.п.н. О. В. Нестерук', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Математика (4 семестр)', kaf: 'ЕМиТД', teacher: 'к.п.н. О. В. Нестерук', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Материаловедение', kaf: 'МиЕНД', teacher: 'д.т.н. И. П. Никифоров', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Метрология, стандартизация и сертификация', kaf: 'сервиса', teacher: 'А. В. Благовещенский', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Отечественная история', kaf: 'ГиСКД', teacher: 'А. А. Крутских', zav: ''},
	# {spec: '100101.65', course: 'Правоведение', kaf: 'МиЭ', teacher: 'В. В. Федоткин', zav: ''},
	# {spec: '100101.65', course: 'Предпринимательская деятельность', kaf: 'МиЭ', teacher: 'Т. В. Федорова', zav: ''},
	# {spec: '100101.65', course: 'Прогнозирование и планирование в сервисе', kaf: 'МиЭ', teacher: 'Л. В. Ильина', zav: ''},
	# {spec: '100101.65', course: 'Проектирование процесса оказания услуг', kaf: 'сервиса', teacher: 'А. Е. Муравьев', zav: ''},
	# {spec: '100101.65', course: 'Профессиональная этика и этикет', kaf: 'ГиСД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100101.65', course: 'Психологический практикум', kaf: 'ГиСД', teacher: 'Н. Н. Соловьев', zav: ''},
	# {spec: '100101.65', course: 'Психология и педагогика', kaf: 'ГиСД', teacher: 'Т. А. Соловьева', zav: ''},
	# {spec: '100101.65', course: 'Сервисная деятельность', kaf: 'сервиса', teacher: 'Е. В. Павлова', zav: ''},
	# {spec: '100101.65', course: 'Системный анализ в сервисе', kaf: 'МиЕНД', teacher: 'к.п.н. О. В. Нестерук', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Технические средства предприятий сервиса', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100101.65', course: 'Технологические процессы в сервисе (1 семестр)', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100101.65', course: 'Технологические процессы в сервисе (2 семестр)', kaf: 'сервиса', teacher: 'В. А. Басов', zav: ''},
	# {spec: '100101.65', course: 'Философия', kaf: 'ГиСКД', teacher: 'А. В. Аврамов', zav: ''},
	# {spec: '100101.65', course: 'Химия', kaf: 'МиЕНД', teacher: 'к.х.н., доцент C. В. Иванов', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '100101.65', course: 'Экономика', kaf: 'ЭиМ', teacher: 'Ю. А. Гильярди', zav: ''},



## '80200.62' => [

	{spec: '080200.62', course: 'Математика (3 семестр)', kaf: 'ОиТДС', teacher: 'ст. преп. И. Д. Трахов', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '080200.62', course: 'Математика (3, практика)', kaf: 'ОиТДС', teacher: 'ст. преп. И. Д. Трахов', zav: 'к.х.н., доцент C. В. Иванов'},
	# {spec: '080200.62', course: 'Статистика', kaf: 'ОиТДС', teacher: '', zav: ''},



## '80100.62' => [
	# {spec: '080100.62', course: 'Теория вероятностей и математическая статистика', kaf: 'ОиТДС', teacher: 'ст. преп. И. Д. Трахов', zav: 'к.х.н., доцент C. В. Иванов'},



## '80109.65' => [
	# {spec: '080109.65', course: 'Бухгалтерский учет в сфере услуг', kaf: 'МиЭ', teacher: '', zav: ''},
	# {spec: '080109.65', course: 'Учет на предприятиях малого бизнеса', kaf: 'МиЭ', teacher: '', zav: ''}




## '101101.63' => [
	# {spec: '101101.63', course: 'Менеджмент', kaf: 'МиЭ', teacher: '', zav: ''}


]