[

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 1 
[
	'Предмет и основные задачи менеджмента в сервисе.',
	'Виды и значение коммуникаций.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 2 
[
	'Управление социальным развитием организации.',
	'Школы менеджмента.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 3 
[
	'Этапы развития науки управления.',
	'Теории мотивации.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 4 
[
	'Стиль хозяйственного руководства.',
	'Сущность стратегического планирования.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 5 
[
	'Основные этапы и условия разработки и принятия УР.',
	'Теории мотивации.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 6 
[
	'Стрессы в управлении.',
	'Особенности организации на различных стадиях ЖЦ.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 7 
[
	'Антикризисная сущность менеджмента.',
	'Контроль и поведение людей.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 8 
[
	'Конфликты в организации.',
	'Процесс, стратегического планирования.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 9 
[
	'Принципы управления.',
	'Формирование и развитие трудовых ресурсов.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 10 
[
	'Современные способы и методы подбора кадров. ',
	'Оценка труда работающих, организация аттестации.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 11 
[
	'Социологические методы изучения проблем управления.',
	'Профессиональная пригодность менеджера.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 12 
[
	'Система методов управления.',
	'Коммуникационный процесс.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 13 
[
	'Стратегический менеджмент в сервисе.',
	'Виды стратегий.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 14 
[
	'Миссия и цели организации.',
	'Факторы, искажающие УР.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 15 
[
	'Функции управления.',
	'Пути совершенствования российского менеджмента.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 16 
[
	'Системный подход к менеджменту.',
	'Классификация управленческого состава.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 17 
[
	'Понятие конфликта.',
	'Процессный и ситуационный подход к менеджменту.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 18 
[
	'Руководство и лидерство.',
	'Анализ обеспеченности кадрами.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 19 
[
	'Виды и социальные модели коммуникаций в менеджменте.',
	'Понятие мотивации.'
],

# ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ № 20 
[
	'Моделирование в процессе ПУР.',
	'Управленческая этика.'
],
]