[
	[ # Билет 1
		'Случайные события. Классификация случайных событий. Подходы к определению понятия вероятности. Свойства вероятности.',
		'Закон больших чисел. Основные теоремы и формулы.'
		],	
	[ # 2
		'Основные комбинаторные формулы.',
		'Нормальный закон распределения.'
		],	
	[ # 3
		'Действия над случайными событиями. Диаграммы Эйлера-Венна.',
		'Показательный закон распределения. Функция надежности.'
		],	
	[ # 4
		'Совместные и несовместные события. Теорема сложения вероятностей. ',
		'Равномерный закон распределения.'
		],	
	[ # 5
		'Условная вероятность. Теорема умножения вероятностей. Независимость событий. ',
		'Геометрическое распределение.'
		],	
	[ # 6
		'Формула полной вероятности. Формула Байеса.',
		'Математическое ожидание и дисперсия дискретной случайной величины.'
		],	
	[ # 7
		'Повторные независимые испытания. Формула Бернулли. Приближенные формулы.',
		'Биномиальный закон распределения.'
		],	
	[ # 8
		'Случайные величины. Основные понятия. Закон распределения случайной величины.',
		'Мода, медиана, квантили, моменты случайных величин. Асимметрия и эксцесс.'
		],	
	[ # 9
		'Математические операции над случайными величинами.',
		'Непрерывная случайная величина. Плотность вероятности.'
		],	
	[ # 10
		'Функция распределения случайной величины.',
		'Закон распределения Пуассона.'
		],
]