[

[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №1
	'Правописание безударных гласных в корне слова.',
	'Правописание приставок  \textbf{пре-},   \textbf{при-}. '
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №2
	'Правописание корней с чередованиями: раст – ращ – рос, кос – кас, зор – зар, твор – твар, плов – плав, клон – клан. ',
	'Правописание приставок на  \textbf{-з},   \textbf{-с}. '
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №3
	'Правописание корней с чередованиями: скак – скоч, лаг – лож, стел – стил, жег – жиг, чет – чит, бер – бир, мер – мир, тер – тир, дер – дир, блест – блист, мак – мок, ровн – равн.',
	'Употребление устаревших слов и неологизмов.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №4
	'Правописание \textbf{ь} в Именах существительных.',
	'Особенности постановки запятой или ее отсутствия перед союзом \textit{как}.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №5
	'Правописание \textbf{ь} в глаголах.',
	'Сравнение. Обособление сравнительного оборота.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №6
	'Правописание \textbf{не} с Именами существительными.',
	'Деепричастие. Обособление деепричастного оборота.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №7
	'Правописание \textbf{не} с глаголами и деепричастиями.',
	'Причастие. Обособление причастного оборота.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №8
	'Правописание \textbf{не} с наречиями и местоимениями.',
	'Знаки препинания между однородными членами. Понятие однородных и неоднородных определений.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №9
	'Правописание \textbf{н} и \textbf{нн} в суффиксах прилагательных.',
	'Тире между подлежащим и сказуемым в простом предложении.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №10
	'Правописание \textbf{н} и \textbf{нн} в суффиксах причастий и отглагольных прилагательных.',
	'Лексические группы омонимов, синонимов, антонимов, паронимов: определение понятий, примеры.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №11
	'Правописание суффиксов  \textbf{-ущ},   \textbf{-ющ},   \textbf{-ащ},   \textbf{-ящ}  в действительных причастиях.',
	'Понятие о норме русского языка. Типы норм.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №12
	'Правописание суффиксов  \textbf{-ем},   \textbf{-им}  в страдательных причастиях.',
	'Стили и типы речи.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №13
	'Правописание непроизносимых согласных в корне слова.',
	'Понятие орфоэпии. Орфоэпические нормы.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №14
	'Правописание \textbf{ъ}.',
	'Понятие грамматики. Грамматические нормы.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №15
	'Правописание  \textbf{о-ё} в корне слова под ударением после шипящих.',
	'Понятие двусоставных и односоставных предложений. Типы односоставных предложений.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №16
	'Правописание  \textbf{о-ё} в суффиксах существительных и прилагательных под ударением после шипящих и \textbf{ц}.',
	'Тропы: определение понятия, виды, примеры.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №17
	'Правописание  \textbf{о-ё} в окончаниях глаголов под ударением после шипящих.',
	'Фразеологизмы: определение понятия, особенности происхождения, употребление в речи.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №18
	'Правописание букв \textbf{и}, \textbf{ы} после приставок.',
	'Понятие лексики. Лексические нормы.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №19
	'Слитное и дефисное написание сложных Имен существительных',
	'Правописание частиц \textit{\textbf{же}},  \textit{\textbf{бы}},  \textit{\textbf{ли}},  \textit{\textbf{ль}},  \textit{\textbf{ка}}  и др.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №20
	'Слитное и дефисное написание сложных имен прилагательных.',
	'Правописание союзов \textit{\textbf{тоже}},  \textit{\textbf{также}}  и др.'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №21
	'Правописание приставки  \textbf{пол-}. ',
	'Правописание производных предлогов (\textit{\textbf{в течение}}  и подобных).'
],
[ # ЭКЗАМЕНАЦИОННЫЙ БИЛЕТ №22
	'Спряжение глагола. Правописание окончаний личных глаголов.',
	'Правописание неопределенных и отрицательных местоимений.'
],
]